{
  "gui.xaero_tracked_players_on_map" : "Отслеживаемые игроки на карте",
	"gui.xaero_box_tracked_players_on_map" : "Показывать на миникарте маркеры игроков, которые делятся с вами своим местоположением (обычно ваша группа), когда они находятся за пределами видимой области миникарты или не видны по другой причине. В конфигурации \"common\" есть опция \"everyoneTracksEveryone\", которая включает отслеживание всех игроков.",
  "gui.xaero_tracked_players_in_world" : "Отслеживаемые игроки в мире",
	"gui.xaero_box_tracked_players_in_world" : "Показывать в игровом мире маркеры игроков, которые делятся с вами своим местоположением (обычно ваша группа). В конфигурации \"common\" есть опция \"everyoneTracksEveryone\", которая включает отслеживание всех игроков.",
  "gui.xaero_tracked_player_world_icon_scale" : "Размер иконок игроков в мире",
	"gui.xaero_box_tracked_player_world_icon_scale" : "Размер иконок отслеживаемых игроков, отображаемых непосредственно в игровом мире.",
	"gui.xaero_tracked_player_world_name_scale" : "Размер имён игроков в мире",
	"gui.xaero_box_tracked_player_world_name_scale" : "Размер текста, отображающего имя отслеживаемого игрока непосредственно в игровом мире.",
	"gui.xaero_tracked_player_minimap_icon_scale" : "Размер иконок игроков на карте",
	"gui.xaero_box_tracked_player_minimap_icon_scale" : "Размер иконок отслеживаемых игроков на миникарте.",

  "gui.xaero_start_fading_at" : "Высота начала затемнения сущности",

  "gui.xaero_zoom_on_enlarge" : "Уровень масштаба в увеличенном режиме",

  "gui.xaero_box_entity_radar_categories" : "Настройте отдельные категории сущностей (обычно это игроки, враждебные мобы, дружелюбные мобы, предметы или другие объекты) вместо единой конфигурации для всех. Вы даже можете создавать собственные категории для конкретных типов сущностей.",

  "gui.xaero_box_minimap_info_display_manager" : "Настройте и измените порядок отображения различных типов информации под миникартой: координаты, направление взгляда, измерение, биом, погода, уровень освещения, игровое время, реальное время и другие параметры.",

  "gui.xaero_box_biome_blending" : "Сглаживает резкие границы цветов биомов, рассчитывая цвет для карты на основе нескольких блоков. Отключение этой опции может значительно повысить производительность, если расчёт цвета биомов в модах выполняется намного тяжелее, чем в стандартной игре.",

  "gui.xaero_box_waypoints_distance2" : "Максимальная дистанция отрисовки для локальных меток. На глобальные метки это не влияет. По умолчанию максимальное расстояние масштабируется в зависимости от коэффициента координат текущего измерения. Это можно отключить в настройке \"Масштабируемая макс. дистанция меток\".",

  "gui.xaero_dimension_scaled_max_waypoint_distance" : "Масштабируемая макс. дистанция меток",
	"gui.xaero_box_dimension_scaled_max_waypoint_distance" : "Масштабировать максимальную дистанцию отрисовки меток в зависимости от коэффициента координат текущего измерения (например, 1/8 в Нижнем мире).",

  "gui.xaero_infodisplay_custom_sub_world" : "Метка из другого мира",

  "gui.xaero_toggle_tracked_players_on_map" : "Показать отслеживаемых игроков на карте",
	"gui.xaero_toggle_tracked_players_in_world" : "Показать отслеживаемых игроков в мире",

  "gui.xaero_display_all_sets" : "Показать все наборы меток"
}